/*  Class = "NSTableColumn"; headerCell.title = "Accounts"; ObjectID = "33";  */
"Accounts" = "Comptes";

/*  Class = "NSTabViewItem"; label = "General"; ObjectID = "38";  */
"General" = "Générales";

/*  Class = "NSTabViewItem"; label = "Resources"; ObjectID = "42";  */
"Resources" = "Ressources";

/*  Class = "NSBox"; title = "Login Information"; ObjectID = "44";  */
"Login Information" = "Informations de connexion";

/*  Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "111";  */
"Username:" = "Utilisateur :";

/*  Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "115";  */
"Password:" = "Mot de passe :";

/*  Class = "NSButtonCell"; title = "Apply"; ObjectID = "123";  */
"Apply" = "Appliquer";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "125";  */
"Cancel" = "Annuler";

/*  Class = "NSTabViewItem"; label = "Global Privileges"; ObjectID = "189";  */
"Global Privileges" = "Privilèges globaux";

/*  Class = "NSTextFieldCell"; title = "Max Updates:"; ObjectID = "954";  */
"Max Updates:" = "Mises à jour max. :";

/*  Class = "NSTextFieldCell"; title = "Max Connections:"; ObjectID = "956";  */
"Max Connections:" = "Connexions max. :";

/*  Class = "NSTextFieldCell"; title = "Max Questions:"; ObjectID = "958";  */
"Max Questions:" = "Requêtes max. : ";

/*  Class = "NSBox"; title = "Database and Tables"; ObjectID = "451";  */
"Database and Tables" = "Bases et tables";

/*  Class = "NSBox"; title = "Views and Procedures"; ObjectID = "452";  */
"Views and Procedures" = "Vues et procédures";

/*  Class = "NSBox"; title = "Administration"; ObjectID = "453";  */
"Administration" = "Administration";

/*  Class = "NSBox"; title = "Replication"; ObjectID = "454";  */
"Replication" = "Réplication";

/*  Class = "NSButtonCell"; title = "Select"; ObjectID = "456";  */
"Select" = "Sélectionner";

/*  Class = "NSButtonCell"; title = "Insert"; ObjectID = "458";  */
"Insert" = "Insérer";

/*  Class = "NSButtonCell"; title = "Update"; ObjectID = "460";  */
"Update" = "Modifier";

/*  Class = "NSButtonCell"; title = "Delete"; ObjectID = "462";  */
"Delete" = "Effacer";

/*  Class = "NSButtonCell"; title = "References"; ObjectID = "464";  */
"References" = "Références";

/*  Class = "NSButtonCell"; title = "Create"; ObjectID = "466";  */
"Create" = "Créer";

/*  Class = "NSButtonCell"; title = "Index"; ObjectID = "472";  */
"Index" = "Index";

/*  Class = "NSButtonCell"; title = "Create View"; ObjectID = "474";  */
"Create View" = "Créer une vue";

/*  Class = "NSButtonCell"; title = "Show View"; ObjectID = "476";  */
"Show View" = "Afficher la vue";

/*  Class = "NSButtonCell"; title = "Create Routine"; ObjectID = "478";  */
"Create Routine" = "Créer une routine";

/*  Class = "NSButtonCell"; title = "Alter Routine"; ObjectID = "480";  */
"Alter Routine" = "Modifier une routine";

/*  Class = "NSButtonCell"; title = "Execute"; ObjectID = "482";  */
"Execute" = "Exécuter";

/*  Class = "NSButtonCell"; title = "Replication Client"; ObjectID = "484";  */
"Replication Client" = "Client de réplication";

/*  Class = "NSButtonCell"; title = "Replication Slave"; ObjectID = "486";  */
"Replication Slave" = "Esclave de réplication";

/*  Class = "NSButtonCell"; title = "Reload"; ObjectID = "488";  */
"Reload" = "Recharger";

/*  Class = "NSButtonCell"; title = "Shutdown"; ObjectID = "490";  */
"Shutdown" = "Éteindre";

/*  Class = "NSButtonCell"; title = "File"; ObjectID = "492";  */
"File" = "Fichier";

/*  Class = "NSButtonCell"; title = "Process"; ObjectID = "494";  */
"Process" = "Processus";

/*  Class = "NSButtonCell"; title = "Super"; ObjectID = "496";  */
"Super" = "Super";

/*  Class = "NSButtonCell"; title = "Create Temp Table"; ObjectID = "498";  */
"Create Temp Table" = "Créer une table temporaire";

/*  Class = "NSButtonCell"; title = "Lock Tables"; ObjectID = "500";  */
"Lock Tables" = "Verrouiller les tables";

/*  Class = "NSButtonCell"; title = "Show Databases"; ObjectID = "502";  */
"Show Databases" = "Afficher les bases de données";

/*  Class = "NSButtonCell"; title = "Create User"; ObjectID = "504";  */
"Create User" = "Créer un utilisateur";

/*  Class = "NSButtonCell"; title = "Grant"; ObjectID = "506";  */
"Grant" = "Attribuer";

/*  Class = "NSButtonCell"; title = "Check All"; ObjectID = "510";  */
"Check All" = "Tout cocher";

/*  Class = "NSButtonCell"; title = "Uncheck All"; ObjectID = "512";  */
"Uncheck All" = "Tout décocher";

/*  Class = "NSButton"; gToolTip = "Add User"; ObjectID = "1008";  */
"Add User" = "Ajouter un utilisateur";

/*  Class = "NSButton"; gToolTip = "Remove User"; ObjectID = "1007";  */
/*  Class = "NSMenuItem"; title = "Remove User"; ObjectID = "896";  */
"Remove User" = "Supprimer un utilisateur";

/*  Class = "NSMenuItem"; title = "Add Host"; ObjectID = "1029";  */
"Add Host" = "Ajouter un hôte";

/*  Class = "NSMenuItem"; title = "Remove Host"; ObjectID = "1030";  */
/*  Class = "NSMenuItem"; title = "Remove Host"; ObjectID = "899";  */
"Remove Host" = "Effacer un hôte";

/*  Class = "NSBox"; title = "Resource Limits"; ObjectID = "593";  */
"Resource Limits" = "Limites de ressources";

/*  Class = "NSButtonCell"; title = "Trigger"; ObjectID = "720";  */
"Trigger" = "Déclencheur";

/*  Class = "NSButtonCell"; title = "Event"; ObjectID = "726";  */
"Event" = "Évènement";

/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Empty Password"; ObjectID = "736";  */
"Empty Password" = "Mot de passe vide";

/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "No Selection"; ObjectID = "736";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "No Selection"; ObjectID = "892";  */
"No Selection" = "Aucune sélection";

/*  Class = "NSTabViewItem"; label = "Schema Privileges"; ObjectID = "743";  */
"Schema Privileges" = "Privilèges de schéma";

/*  Class = "NSTableColumn"; headerCell.title = "Schemas"; ObjectID = "750";  */
"Schemas" = "Schémas";

/*  Class = "NSTableColumn"; headerCell.title = "Granted Privileges"; ObjectID = "773";  */
"Granted Privileges" = "Privilèges attribués";

/*  Class = "NSTableColumn"; headerCell.title = "Available Privileges"; ObjectID = "780";  */
"Available Privileges" = "Privilèges disponibles";

/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Anonymous"; ObjectID = "887";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Anonymous"; ObjectID = "892";  */
"Anonymous" = "Anonyme";

/*  Class = "IBBindingConnection"; designableNotApplicablePlaceholder = "User Not Selected"; ObjectID = "892";  */
"User Not Selected" = "Utilisateur non sélectionné";

/*  Class = "NSMenuItem"; title = "Refresh"; ObjectID = "901";  */
/*  Class = "NSMenuItem"; title = "Refresh"; ObjectID = "1032";  */
"Refresh" = "Rafraîchir";

/*  Class = "NSTextFieldCell"; title = "Errors occurred when applying your changes to the server.\n\nSome changes may have already been applied; please review the errors below before proceeding."; ObjectID = "986";  */
"Errors occurred when applying your changes to the server.\n\nSome changes may have already been applied; please review the errors below before proceeding." = "Des erreurs se sont produites lors de l'enregistrement sur le serveur.\n\nCertaines des modifications ont peut-être été prises en compte; merci de consulter le rapport d'erreurs avant de continuer.";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "996";  */
"OK" = "OK";

